Repository: ProtonMail/ios-mail
Catalog: Modules/App/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, zh_hans, zh_hant

source: Save as PDF
be: Захаваць як PDF
ca: Desa com a PDF
cs: Uložit jako PDF
da: Gem som PDF
de: Als PDF speichern
el: Αποθήκευση ως PDF
es: Guardar como PDF
es_419: Guardar como PDF
fi: Tallenna PDF-tiedostona
fr: Enregistrer en PDF
hu: Mentés PDF-ként
id: Simpan sebagai PDF
it: Salva come PDF
ja: PDF として保存
ka: PDF-ად შენახვა
ko: PDF로 저장
nb: Lagre som PDF
nl: Bewaar als PDF
pl: Zapisz jako plik PDF
pt: Guardar como PDF
pt_br: Salvar como PDF
ro: Salvare ca PDF
ru: Сохранить как PDF
sk: Uložiť ako PDF
sl: Shrani kot PDF
sv: Spara som PDF
tr: PDF olarak kaydet
uk: Зберегти як PDF
zh_hans: 另存为 PDF
zh_hant: 儲存為 PDF

source: Scheduled
be: Запланавана
ca: Programat
cs: Naplánováno
da: Planlagt
de: Geplant
el: Προγραμματισμένα
es: Programado
es_419: Programados
fi: Ajoitetut
fr: Programmé
hu: Ütemezett
id: Dijadwalkan
it: Programmata
ja: 送信予約
ka: დაგეგმილია
ko: 예약
nb: Planlagt
nl: Gepland
pl: Zaplanowane
pt: Agendado
pt_br: Agendado
ro: Programate
ru: Запланировано
sk: Naplánované
sl: Načrtovano
sv: Schemalagd
tr: Zamanlanmış
uk: Заплановано
zh_hans: 定时延迟通知
zh_hant: 已排定

source: Search
be: Пошук
ca: Cerca
cs: Vyhledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
es_419: Buscar
fi: Haku
fr: Rechercher
hu: Keresés
id: Cari
it: Cerca
ja: 検索
ka: ძებნა
ko: 검색
nb: Søk
nl: Zoeken
pl: Szukaj
pt: Pesquisar
pt_br: Pesquisar
ro: Căutare
ru: Поиск
sk: Hľadať
sl: Iskanje
sv: Sök
tr: Arama
uk: Пошук
zh_hans: 搜索
zh_hant: 搜尋

source: Secure with Face ID
be: Абараніце з дапамогай Face ID
ca: Protegeix amb el Face ID
cs: Zabezpečit pomocí Face ID
da: Sikr med Face ID
de: Mit Face ID sichern
el: Ασφάλιση με Face ID
es: Proteger con Face ID
es_419: Proteger con Touch ID
fi: Suojaa Face ID:llä
fr: Sécuriser avec Face ID
hu: Biztonság Face ID-vel
id: Amankan dengan Face ID
it: Proteggi con Face ID
ja: Face ID で保護する
ko: Face ID로 잠금
nb: Sikre med Face ID
nl: Beveilig met Face ID
pl: Zabezpiecz za pomocą Face ID
pt: Proteger com Face ID
pt_br: Proteger com Face ID
ro: Securizare cu Face ID
ru: Защитить с Face ID
sk: Zabezpečiť pomocou Face ID
sl: Zavarovano s Face ID
sv: Säkra med Face ID
tr: Face ID ile korunsun
uk: Захистити за допомогою Face ID
zh_hans: 使用 Face ID 确保安全
zh_hant: 使用 Face ID 保護

source: Secure with PIN
be: Абараніце з дапамогай PIN
ca: Protegeix amb codi PIN
cs: Zabezpečit pomocí PINu
da: Sikr med pinkode
de: Mit PIN sichern
el: Ασφαλίστε με PIN
es: Proteger con código PIN
es_419: Proteger con código PIN
fi: Suojaa PIN-koodilla
fr: Sécuriser avec code PIN
hu: Biztonság PIN kóddal
id: Amankan dengan PIN
it: Proteggi con PIN
ja: PINで保護する
ko: PIN으로 잠금
nb: Sikre med PIN
nl: Beveilig met pincode
pl: Zabezpiecz za pomocą kodu PIN
pt: Proteger com PIN
pt_br: Proteger com PIN
ro: Securizare cu PIN
ru: Защитить PIN-кодом
sk: Zabezpečiť pomocou PIN
sl: Zavarovano s PIN-om
sv: Säkra med PIN
tr: PIN kodu ile korunsun
uk: Захистити за допомогою PIN-коду
zh_hans: 使用 PIN 码保护
zh_hant: 使用 PIN 碼保護

source: Secure with Touch ID
be: Абараніце з дапамогай Touch ID
ca: Protegeix amb el Touch ID
cs: Zabezpečit pomocí Touch ID
da: Sikr med Touch ID
de: Mit Touch ID sichern
el: Ασφαλίστε με Touch ID
es: Proteger con Touch ID
es_419: Proteger con Touch ID
fi: Suojaa Touch ID:llä
fr: Sécuriser avec Touch ID
hu: Biztonságos Touch ID-val
id: Amankan dengan Touch ID
it: Proteggi con Touch ID
ja: Touch ID で保護する
ko: Touch ID로 잠금
nb: Sikre med Touch ID
nl: Beveiligen met Touch ID
pl: Zabezpiecz za pomocą Touch ID
pt: Proteger com Touch ID
pt_br: Proteger com Touch ID
ro: Securizare cu Touch ID
ru: Защитить с Touch ID
sk: Zabezpečiť pomocou Touch ID
sl: Zavarovano s Touch ID
sv: Säkra med Touch ID
tr: Touch ID ile korunsun
uk: Захистити за допомогою Touch ID
zh_hans: 使用 Touch ID 确保安全
zh_hant: 使用 Touch ID 保護

source: Security keys
be: Ключы бяспекі
ca: Claus de seguretat
cs: Bezpečnostní klíče
da: Sikkerhedsnøgler
de: Sicherheitsschlüssel
el: Κλειδιά ασφαλείας
es: Claves de seguridad
es_419: Claves de seguridad
fi: Suojausavaimet
fr: Clés de sécurité
hu: Hitelesítési kulcsok
id: Kunci keamanan
it: Chiavi di sicurezza
ja: セキュリティキー
ka: უსაფრთხოების გასაღებები
ko: 보안 키
nb: Sikkerhetsnøkler
nl: Beveiligingssleutels
pl: Klucze bezpieczeństwa
pt: Chaves de segurança
pt_br: Chaves de segurança
ro: Chei de securitate
ru: Ключи безопасности
sk: Bezpečnostné kľúče
sl: Varnostni ključi
sv: Säkerhetsnycklar
tr: Güvenlik anahtarları
uk: Ключі безпеки
zh_hans: 安全密钥
zh_hant: 安全性密鑰

source: Seems like you are all caught up for now
be: У вас пакуль няма лістоў
ca: Sembla que esteu al dia per ara.
cs: Zdá se, že prozatím nemáte co dohánět
da: Det ser ud til, at du er nået i bund
de: Es scheint, als wären alle Aufgaben erledigt
el: Φαίνεται ότι είστε πλήρως ενημερωμένοι για τώρα
es: Parece que ya estás al día por ahora.
es_419: Parece que ya está al día por ahora.
fi: Kaikki näyttää olevan tällä erää ajan tasalla
fr: Vous êtes à jour.
hu: Úgy tűnik minden el van intézve
id: Anda sepertinya telah membaca semua pesan
it: Sembra che sia tutto a posto al momento
ja: とりあえず皆さんは追いついたようですね
ka: მგონი აქ ჯერ საქმე აღარ გაქვთ
ko: 아직까진 모두 확인한 것 같아요
nb: Det virker som du er à jour nå
nl: Het lijkt erop dat u helemaal bij bent voor nu
pl: Wygląda na to, że jesteś już na bieżąco z wiadomościami
pt: Parece que já está tudo em dia por agora.
pt_br: Parece que você está a par de tudo agora
ro: Se pare că au fost preluate toate.
ru: Похоже, делать тут пока нечего
sk: Zdá sa, že všetko je nateraz aktuálne
sl: Videti je, da ste zaenkrat na tekočem.
sv: Ser ut som att du är ikapp just nu
tr: Şimdilik her şeyi okumuşsunuz gibi görünüyor
uk: Здається, ви з усім впоралися
zh_hans: 看来没有要处理的事务了
zh_hant: 目前您已完成最新進度

source: Select all
be: Выбраць усе
ca: Selecciona-ho tot
cs: Vybrat vše
da: Vælg alle
de: Alle auswählen
el: Επιλογή όλων
es: Seleccionar todo
es_419: Seleccionar todo
fi: Valitse kaikki
fr: Tout sélectionner
hu: Összes kijelölése
id: Pilih semua
it: Seleziona tutti
ja: すべて選択
ka: ყველაფრის მონიშვნა
ko: 전체 선택
nb: Velg alle
nl: Alles selecteren
pl: Zaznacz wszystkie
pt: Selecionar tudo
pt_br: Selecionar tudo
ro: Selectare toate
ru: Выбрать все
sk: Vybrať všetko
sl: Izberi vse
sv: Välj alla
tr: Tümünü seç
uk: Вибрати всі
zh_hans: 全选
zh_hant: 全選

source: Send error logs
be: Адправіць журналы з памылкай
ca: Envia els registres d'error
cs: Odeslat logy chyb
da: Send fejllogfiler
de: Fehlerprotokolle senden
el: Αποστολή καταχωρήσεων σφαλμάτων
es: Enviar los registros de errores
es_419: Enviar registro de errores
fi: Lähetä virhelokit
fr: Envoyer les journaux d'erreurs
hu: Hibanapló beküldése
id: Kirim log error
it: Invia i log degli errori
ja: エラーログを送信
ka: შეცდომის ჟურნალის გაგზავნა
ko: 오류 로그 보내기
nb: Send feillogger
nl: Foutenlogboeken versturen
pl: Wyślij logi błędów
pt: Enviar registos de erro
pt_br: Enviar registros de erro
ro: Trimitere jurnale de erori
ru: Отправить журналы ошибок
sk: Odoslať záznam chýb
sl: Pošlji dnevnike napak
sv: Skicka felloggar
tr: Hata günlükleri gönderilsin
uk: Надіслати журнали помилок
zh_hans: 发送错误日志
zh_hant: 傳送錯誤紀錄檔

source: Sender blocked
be: Адпраўнік заблакіраваны
ca: S'ha bloquejat el remitent
cs: Odesílatel zablokován
da: Afsender blokeret
de: Absender gesperrt
el: Ο αποστολέας αποκλείστηκε
es: Remitente bloqueado
es_419: Remitente bloqueado
fi: Lähettäjä estetty
fr: Expéditeur bloqué
hu: Feladó letiltva.
id: Pengirim diblokir
it: Mittente bloccato
ja: 差出人をブロックしました
ka: გამომგზავნი დაბლოკილია
ko: 보낸 사람이 차단되었습니다.
nb: Avsender blokkert
nl: Afzender geblokkeerd
pl: Nadawca zablokowany
pt: Remetente bloqueado
pt_br: Remetente bloqueado
ro: Expeditor blocat
ru: Отправитель заблокирован
sk: Odosielateľ zablokovaný
sl: Pošiljatelj je blokiran.
sv: Avsändare blockerad
tr: Gönderici engellendi
uk: Відправника заблоковано

source: Sending..
be: Адпраўка..
ca: S'està enviant...
cs: Odesílání...
da: Afsender..
de: Wird gesendet ...
el: Αποστολή..
es: Enviando...
es_419: Enviando...
fi: Lähetetään..
fr: Envoi en cours...
hu: Küldés...
id: Mengirim..
it: Invio in corso...
ja: 送信中…
ka: გაგზავნა..
ko: 전송 중..
nb: Sender..
nl: Verzenden...
pl: Wysyłanie...
pt: A enviar...
pt_br: Enviando...
ro: Se trimite...
ru: Отправка...
sk: Odosielanie..
sl: Pošiljanje ...
sv: Skickar …
tr: Gönderiliyor...
uk: Надсилання...
zh_hans: 正在发送..
zh_hant: 傳送中..

source: Sent
be: Адпраўленыя
ca: Enviats
cs: Odeslané
da: Sendt
de: Gesendet
el: Απεσταλμένα
es: Enviados
es_419: Enviados
fi: Lähetetyt
fr: Envoyés
hu: Elküldött
id: Terkirim
it: Inviata
ja: 送信済み
ka: გაგზავნილები
ko: 보낸 편지함
nb: Sendt
nl: Verzonden
pl: Wysłane
pt: Enviado
pt_br: Enviados
ro: Trimise
ru: Отправленные
sk: Odoslané
sl: Poslano
sv: Skickat
tr: Gönderilmiş
uk: Надіслані
zh_hans: 已发送
zh_hant: 寄件備份

source: Set PIN
be: Задаць PIN
ca: Establiu el codi PIN
cs: Nastavit PIN
da: Indstil pinkode
de: PIN setzen
el: Ορισμός PIN
es: Configurar el código PIN
es_419: Configurar el código PIN
fi: Aseta PIN-koodi
fr: Définir le code PIN
hu: PIN kód beállítása
id: Atur PIN
it: Imposta PIN
ja: PINを設定
ko: PIN 설정
nb: Angi PIN
nl: Pincode instellen
pl: Ustaw kod PIN
pt: Configurar PIN
pt_br: Configurar PIN
ro: Setare PIN
ru: Установить PIN-код
sk: Nastaviť PIN
sl: Nastavi kodo PIN
sv: Ställ in PIN
tr: PIN kodunu ayarla
uk: Встановити PIN-код
zh_hans: 设置 PIN 码
zh_hant: 設定個人識別號碼

source: Settings
be: Налады
ca: Preferències
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
es_419: Ajustes
fi: Asetukset
fr: Paramètres
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ka: მორგება
ko: 설정
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Definições
pt_br: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
tr: Ayarlar
uk: Параметри
zh_hans: 设置
zh_hant: 設定

source: Sign in on another device
be: Увайсці на іншай прыладзе
ca: Inicieu sessió en un altre dispositiu
cs: Přihlásit se na jiném zařízení
da: Log ind på en anden enhed
de: Auf einem anderen Gerät anmelden
el: Σύνδεση σε άλλη συσκευή
es: Iniciar sesión en otro dispositivo
es_419: Iniciar sesión en otro dispositivo
fi: Kirjaudu toisella laitteella
fr: Se connecter sur un autre appareil
hu: Jelentkezzen be másik eszközön
id: Masuk ke perangkat lain
it: Accedi con un altro dispositivo
ja: ほかのデバイスでサインイン
ka: შესვლა სხვა მოწყობილობით
ko: 다른 기기에서 로그인
nb: Logg inn på en annen enhet
nl: Meld aan op een ander apparaat
pl: Zaloguj się na innym urządzeniu
pt: Iniciar sessão noutro dispositivo
pt_br: Iniciar sessão em outro dispositivo
ro: Conectare pe alt dispozitiv
ru: Войти в другое устройство
sk: Prihlásiť sa na inom zariadení
sl: Prijava v drugi napravi
sv: Logga in på annan enhet
tr: Başka bir aygıtta oturum açın
uk: Увійти на іншому пристрої
zh_hans: 登录到其他设备
zh_hant: 登入服務

source: Signature
be: Подпіс
ca: Signatura
cs: Podpis
da: Signatur
de: Signatur
el: Υπογραφή
es: Firma
es_419: Firma
fi: Allekirjoitus
hu: Aláírás
id: Tanda tangan
it: Firma
ja: 署名
ka: ხელმოწერა
ko: 서명
nb: Signatur
nl: Handtekening
pl: Podpis
pt: Assinatura
pt_br: Assinatura
ro: Semnătura
ru: Подпись
sk: Podpis
sl: Podpis
sv: Signatur
tr: İmza
uk: Підпис
zh_hans: 签名
zh_hant: 簽名

source: Snooze
be: Адкласці
ca: Ajorna
cs: Odložit
da: Udsæt
de: Zurückstellen
el: Αναβολή
es: Pausar
es_419: Pausar
fi: Torkuta
fr: Mise en attente
hu: Szüneteltetés
id: Tunda
it: Posticipa
ja: 通知の休止
ka: დროებით დადუმება
ko: 방해 금지
nb: Slumre
nl: Snoozen
pl: Usypianie powiadomień
pt: Adiar
pt_br: Adiar
ro: Amânare
ru: Отложить
sk: Odložiť
sl: Dremež
sv: Snooza
tr: Ertele
uk: Відкласти
zh_hans: 延迟通知
zh_hant: 延後

source: Snooze cannot be applied to messages in this location.
be: Адкладанне немагчыма ўжыць да паведамленняў у гэтым размяшчэнні.
ca: L'ajornament no es pot aplicar als missatges en aquesta ubicació.
cs: Odložení nelze použít pro zprávy v tomto umístění.
da: Udsættelse kan ikke anvendes på beskeder på denne placering.
de: Die Funktion „Später lesen“ kann auf Nachrichten an diesem Speicherort nicht angewendet werden.
el: Η αναβολή δεν μπορεί να εφαρμοστεί σε μηνύματα σε αυτήν την τοποθεσία.
es: Posponer no se puede aplicar a los mensajes en esta ubicación.
es_419: La pausa no se puede aplicar a los mensajes en esta ubicación.
fi: Torkutusta ei voi käyttää viesteihin tässä sijainnissa.
fr: La mise en attente ne peut pas être appliquée aux messages dans cet emplacement.
hu: A halasztás nem alkalmazható az ezen a helyen lévő üzenetekre.
id: Tunda tidak dapat diterapkan pada pesan di lokasi ini.
it: L'opzione posticipa non può essere applicata ai messaggi in questa posizione.
ja: この場所にあるメッセージにはスヌーズを適用できません。
ka: ამ მდებარეობაში არსებულ წერილებზე გადავადების გამოყენება შეუძლებელია.
ko: 이 위치에 있는 메시지에는 방해금지를 적용할 수 없습니다.
nb: Slumrefunksjonen kan ikke brukes på meldinger på denne plasseringen.
nl: Snooze kan niet worden toegepast op berichten op deze locatie.
pl: Opcji odłóż nie można zastosować do wiadomości w tej lokalizacji.
pt: O adiamento não pode ser aplicado a mensagens nesta localização.
pt_br: Não é possível aplicar o adiamento a mensagens neste local.
ro: Amânarea nu poate fi aplicată mesajelor din acest loc.
ru: Невозможно отложить сообщения в этом расположении.
sk: Odloženie nie je možné použiť na správy v tomto umiestnení.
sl: Dremeža ni mogoče uporabiti za sporočila na tej lokaciji.
sv: Snooze kan inte tillämpas på meddelanden i denna plats.
tr: Bu konumdaki iletiler ertelenemez.
uk: Відкладення не можна застосувати до повідомлень у цьому розташуванні.

source: Snooze message
be: Адкладанне паведамлення
ca: Ajorna el missatge
cs: Odložit zprávu
da: Udsæt besked
de: Nachricht später lesen
el: Μήνυμα αναβολής
es: Posponer el mensaje
es_419: Pausar el mensaje
fi: Torkuta viesti
fr: Mise en attente d'un message
hu: Üzenet némítása
id: Tunda pesan
it: Posticipa il messaggio
ja: メッセージのスヌーズ
ka: შეტყობინების დროებით დადუმება
ko: 방해 금지 메시지
nb: Slumre melding
nl: Bericht snoozen
pl: Odłóż wiadomość
pt: Adiar mensagem
pt_br: Adiar mensagem
ro: Mesaj amânare
ru: Отложить сообщение
sk: Odložiť správu
sl: Preloži sporočilo
sv: Snooza meddelande
tr: İletiyi ertele
uk: Відкласти повідомлення
zh_hans: 延迟通知
zh_hant: 訊息延後

source: Snooze time cannot be in the past.
be: Час адкладання не можа быць у мінулым.
ca: L'hora d'ajornament no pot ser en el passat.
cs: Čas odložení nemůže být v minulosti.
da: Udsættelsestidspunktet kan ikke ligge i fortiden.
de: Die Zeit für das Zurückstellen darf nicht in der Vergangenheit liegen.
el: Ο χρόνος αναβολής δεν μπορεί να βρίσκεται στο παρελθόν.
es: La hora para posponer no puede estar en el pasado.
es_419: La hora de la pausa no puede estar en el pasado.
fi: Torkkuaika ei voi olla menneisyydessä.
fr: L'heure de mise en attente ne peut pas être dans le passé.
hu: A halasztás ideje nem lehet a múltban.
id: Waktu tunda tidak boleh di masa lalu.
it: L'ora di posticipo non può essere nel passato.
ja: スヌーズ時刻を過去に設定することはできません。
ka: გადავადების დრო არ შეიძლება იყოს წარსულში.
ko: 방해금지 시간은 과거일 수 없습니다.
nb: Slumretid kan ikke være i fortiden.
nl: De snoozetijd kan niet in het verleden liggen.
pl: Czas odłożenia nie może być w przeszłości.
pt: A hora de adiamento não pode ser no passado.
pt_br: Não é possível adiar para um horário passado.
ro: Timpul de amânare nu poate fi în trecut.
ru: Время откладывания не может быть в прошлом.
sk: Čas odloženia nemôže byť v minulosti.
sl: Čas dremeža ne sme biti v preteklosti.
sv: Snooze-tiden kan inte vara i det förflutna.
tr: Erteleme zamanı geçmişte olamaz.
uk: Час відкладення не може бути в минулому.

source: Snooze until
be: Адкласці да
ca: Ajorna fins a
cs: Odložit až do
da: Udsæt indtil
de: Zurückstellen bis
el: Αναβολή μέχρι
es: Posponer hasta
es_419: Pausar hasta
fi: Torkuta
fr: Mise en attente jusqu'à
hu: Halasztás eddig
id: Tunda hingga
it: Posticipa a
ja: までスヌーズ
ka: დადუმება სანამდე
ko: 다음 기간까지 방해 금지
nb: Slumre til
nl: Snooze tot
pl: Odłóż
pt: Adiar até
pt_br: Adiar até
ro: Amânare până
ru: Отложить до
sk: Odložiť až do
sl: Dremež do
sv: Snooza till
tr: Şu zamana ertele
uk: Відкласти до
zh_hans: 待办至
zh_hant: 緩辦直至

source: Snoozed
be: Адкладзеныя
ca: Ajornat
cs: Odloženo
da: Udsat
de: Pausiert
el: Σε αναβολή
es: En pausa
es_419: En pausa
fi: Torkutetut
fr: Mis en attente
hu: Elhalasztva
id: Ditunda
it: Posticipata
ja: スヌーズ
ka: დროებით დადუმებულია
ko: 방해 금지 상태
nb: Slumret
nl: Gesnoozed
pl: Odłożone
pt: Adiado
pt_br: Adiado
ro: Amânat
ru: Отложенные
sk: Odložené
sl: Dremež
sv: Snoozad
tr: Ertelenmiş
uk: Відкладено
zh_hans: 延迟通知
zh_hant: 已延後

source: Snoozed till %@
be: Адкладзена да %@
ca: Ajornat fins a %@
cs: Odloženo do %@
da: Udsat indtil %@
de: Wiedervorlage am %@
el: Αναβλήθηκε μέχρι %@
es: En pausa hasta %@
es_419: En pausa hasta %@
fi: Torkutettu: %@
fr: Mise en attente jusqu'au %@
hu: Elhalasztva eddig: %@
id: Ditunda hingga %@
it: Posticipato fino a %@
ja: %@ までスヌーズ
ka: დადუმებულია %@-მდე
ko: %@까지 방해 금지
nb: Slumret til %@
nl: Gesnoozed tot %@
pl: Odłożono: %@
pt: Adiado até %@
pt_br: Adiado até %@
ro: Amânat până la %@
ru: Отложено до %@
sk: Odložené do %@
sl: Dremež do %@
sv: Snoozad till %@
tr: %@ zamanına ertelenmiş
uk: Відкладено до %@
zh_hans: 待办至 %@
zh_hant: 延後至 %@

source: Snoozed until %@
be: Адкладзена да %@
ca: Ajornat fins a %@
cs: Odloženo do %@
da: Udsat indtil %@
de: Zurückgestellt bis %@
el: Αναβλήθηκε μέχρι %@
es: Pospuesto hasta %@
es_419: Pausado hasta %@
fi: Torkutettu: %@
fr: Mis en attente jusqu'au %@
hu: Halasztva eddig: %@
id: Ditunda hingga %@
it: Posticipato a %@
ja: %@までスヌーズ
ka: %@-მდე დადუმება
ko: %@까지 방해 금지
nb: Slumret til %@
nl: Gesnoozed tot %@
pl: Odłożono: %@
pt: Adiado até %@
pt_br: Adiado até %@
ro: Amânat până %@
ru: Отложено до %@
sk: Odložené do %@
sl: Dremež do %@
sv: Snoozad till %@
tr: %@ zamanına ertelendi
uk: Відкладено до %@
zh_hans: 待办至 %@
zh_hant: 已緩辦，直至 %@

source: Some emails couldn't be sent. Open the app to finish sending.
be: Некаторыя лісты немагчыма адправіць. Адкрыйце праграму, каб завяршыць адпраўку.
ca: No s'han pogut enviar alguns correus electrònics. Obriu l'aplicació per acabar d'enviar-los.
cs: Některé e-maily nebylo možné odeslat. Otevřete aplikaci a dokončete odesílání.
da: Nogle e-mails kunne ikke afsendes. Åbn appen, for at færdiggøre afsendelse.
de: Einige E-Mails konnten nicht gesendet werden. Öffne die App, um den Versand abzuschließen.
el: Κάποια μηνύματα δεν μπόρεσαν να σταλούν. Ανοίξτε την εφαρμογή για να ολοκληρώσετε την αποστολή.
es: Algunos correos no se han podido enviar. Abre la aplicación para finalizar el envío.
es_419: Algunos correos electrónicos no pueden ser enviados. Abra la aplicación para terminar de enviarlos.
fi: Joitain sähköposteja ei voitu lähettää. Viimeistele lähettäminen sovelluksessa.
fr: Certains e-mails n'ont pas pu être envoyés. Ouvrez l'application pour terminer l'envoi.
hu: Néhány e-mailt nem lehetett elküldeni. Nyissa meg az alkalmazást a küldés befejezéséhez.
id: Beberapa email gagal dikirim. Buka aplikasi untuk menyelesaikan pengiriman.
it: Alcune email non sono state inviate. Apri l'app per terminare l'invio.
ja: 一部のメールが送信できませんでした。アプリを開いて送信を完了してください。
ka: ზოგიერთი ელფოსტის გაგზავნა შეუძლებელია. გახსენით აპი გაგზავნის დასასრულებლად.
ko: 일부 이메일을 전송할 수 없습니다. 전송을 마무리하려면 앱을 실행하세요.
nb: Noen e-poster kunne ikke sendes. Åpne appen for å fullføre sendingen.
nl: Sommige e-mails konden niet worden verzonden. Open de app om het verzenden af te ronden.
pl: Niektóre wiadomości nie mogły zostać wysłane. Otwórz aplikację, aby dokończyć wysyłanie.
pt: Alguns e-mails não puderam ser enviados. Abra a aplicação para terminar o envio.
pt_br: Alguns e-mails não foram enviados. Abra o aplicativo para concluir o envio.
ro: Unele mesaje nu au putut fi trimise. Deschideți aplicația pentru a finaliza trimiterea lor.
ru: Некоторые письма не удалось отправить. Откройте приложение, чтобы завершить отправку.
sk: Niektoré emaily sa nepodarilo odoslať. Otvorte aplikáciu na dokončenie odosielania.
sl: Nekaterih sporočil ni bilo mogoče poslati. Odprite aplikacijo, da dokončate pošiljanje.
sv: Några e-postmeddelanden kunde inte skickas. Öppna appen för att slutföra sändningen.
tr: Bazı e-postalar gönderilemedi. Göndermek için uygulamayı açın.
uk: Деякі листи не вдалося надіслати. Відкрийте застосунок, щоби завершити надсилання.
zh_hans: 某些邮件无法发送。请打开应用程序完成发送。
zh_hant: 部分電子郵件無法傳送。請開啟應用程式以完成傳送。

source: Spam
be: Спам
ca: Correu brossa
el: Ενοχλητικά
fi: Roskaposti
fr: Indésirables/spam
hu: Levélszemét
ja: 迷惑メール
ka: სპამი
ko: 스팸
nb: Søppelpost
ro: Nedorite
ru: Спам
sl: Neželena pošta
sv: Skräppost
tr: İstenmeyen
uk: Спам
zh_hans: 垃圾邮件
zh_hant: 垃圾郵件

source: Spam and filters
be: Спам і фільтры
ca: Correu brossa i filtres
cs: Spam a filtry
da: Spam og filtre
de: Spam und Filter
el: Ενοχλητικά και φίλτρα
es: Spam y filtros
es_419: Spam y filtros
fi: Roskaposti ja suodattimet
fr: Indésirables/spam et filtres
hu: Levélszemét és szűrők
id: Spam dan filter
it: Spam e filtri
ja: 迷惑メール・フィルタ
ka: სპამი და ფილტრები
ko: 스팸 및 필터
nb: Søppelpost og filtre
nl: Spam en filters
pl: Spam i filtry
pt: Spam e filtros
pt_br: Spam e filtros
ro: Mesaje nedorite și filtre
ru: Спам и фильтры
sk: Spam a filtre
sl: Neželena pošta in filtri
sv: Skräppost och filter
tr: İstenmeyen e-postalar ve süzgeçler
uk: Спам і фільтри
zh_hans: 垃圾邮件与筛选
zh_hant: 垃圾郵件與篩選器

source: Star
be: Зорачка
ca: Destacat
cs: Hvězdička
da: Stjernemarkér
de: Markieren
el: Προσθήκη αστεριού
es: Destacar
es_419: Destacar
fi: Lisää tähti
fr: Ajouter aux Favoris
hu: Csillagozás
id: Bintang
it: Segna come importante
ja: 星印
ka: ვარსკვლავი
ko: 별표
nb: Stjernemerk
nl: Ster
pl: Oznacz gwiazdką
pt: Estrela
pt_br: Favorito
ro: Favorite
ru: Добавить в Избранное
sk: Hviezdička
sl: Zvezdica
sv: Stjärnmärk
tr: Yıldız koy/kaldır
uk: Зірочка
zh_hans: 星标
zh_hant: 星號

source: Starred
be: З зорачкай
ca: Destacats
cs: S hvězdičkou
da: Stjernemarkeret
de: Markiert
el: Με αστέρι
es: Destacados
es_419: Destacados
fi: Tähdelliset
fr: Favoris
hu: Csillagozott
id: Dibintangi
it: Importante
ja: 星印付き
ka: ვარსკვლავიანები
ko: 별표 표시됨
nb: Stjernemerket
nl: Met ster
pl: Wyróżnione
pt: Com estrela
pt_br: Com estrela
ro: Favorit
ru: Со звёздочками
sk: S hviezdičkou
sl: Z zvezdico
sv: Stjärnmärkt
tr: Yıldızlı
uk: Із зірочкою
zh_hans: 星标邮件
zh_hant: 已加星號

source: Steps to reproduce
be: Крокі, якія прыводзяць да памылкі
ca: Passos per reproduir-lo
cs: Kroky k reprodukci
da: Trin til at reproducere
de: Schritte zum Reproduzieren
el: Βήματα αναπαραγωγής
es: Pasos para reproducir
es_419: Pasos para reproducir
fi: Toistamiseen vaadittavat vaiheet
fr: Étapes à reproduire
hu: Lépések a reprodukáláshoz
id: Langkah-langkah untuk memicu masalah
it: Passaggi per riprodurli
ja: 再現する手順
ko: 재현 단계
nb: Fremgangsmåte for å reprodusere
nl: Stappen om te reproduceren
pl: Kroki do odtworzenia
pt: Etapas para reproduzir
pt_br: Etapas para reproduzir
ro: Pași de reprodus
ru: Шаги для воспроизведения
sk: Kroky k reprodukovaniu
sl: Koraki za ponovitev
sv: Steg för att återskapa
tr: Yeniden oluşturma adımları
uk: Кроки для відтворення
zh_hans: 重现步骤
zh_hant: 重現步驟

source: Submit
be: Адправіць
ca: Envia
cs: Odeslat
da: Indsend
de: Senden
el: Υποβολή
es: Enviar
es_419: Enviar
fi: Lähetä
fr: Envoyer
hu: Küldés
id: Kirim
it: Invia
ja: 送信
ka: გადაცემა
ko: 제출
nb: Send inn
nl: Verstuur
pl: Wyślij
pt: Enviar
pt_br: Enviar
ro: Trimitere
ru: Отправить
sk: Odoslať
sl: Pošlji
sv: Skicka
tr: Gönder
uk: Надіслати
zh_hans: 提交
zh_hant: 送出

source: Subscription
be: Падпіска
ca: Subscripció
cs: Předplatné
da: Abonnement
de: Abonnement
el: Συνδρομή
es: Suscripción
es_419: Suscripción
fi: Tilaus
fr: Abonnement
hu: Előfizetés
id: Langganan
it: Abbonamento
ja: サブスクリプション
ka: გამოწერა
ko: 구독
nb: Abonnement
nl: Abonnement
pl: Subskrypcja
pt: Subscrição
pt_br: Assinatura
ro: Abonament
ru: Подписка
sk: Predplatné
sl: Naročnina
sv: Prenumeration
tr: Abonelik
uk: Передплата
zh_hans: 订阅
zh_hant: 訂購授權
